Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/stm_palautti_poronhoitajien_sijaisaputuntien_tason_ennalleen_-_saamelaiskarajat_esittanyt_sijaisaputuntien_maaran_nostamista_nykyista_tarvetta_vastaavalle_tasolle.html.tmx
Source language: fin
Languages: smn

source: STM palautti poronhoitajien sijaisaputuntien tason ennalleen – Saamelaiskäräjät esittänyt sijaisaputuntien määrän nostamista nykyistä tarvetta vastaavalle tasolle
smn: STM macâttij puásuituállei sajasâšišetiijmij tääsi ovdii táásán – Sämitigge iävtuttâm sajasâšišetiijmij mere lasettem tááláá táárbu västideijee táásán

source: Sosiaali- ja terveysministeriö vahvisti 5. marraskuuta poronhoitajien korvattavien sijaisaputuntien enimmäismääräksi 200 sijaisaputuntia poronhoitajaa kohden vuonna 2020.
smn: Sosiaal- já tiervâsvuođâministeriö nonnij skammâmáánu 5. peeivi puásuituállei sajanmäksimnáál sajasâšišetiijmij enâmusmeerrin 200 sajasâšišetijmed puásuituállee kuáttá ive 2020.

source: Aiemmin sijaisaputuntien enimmäismääräksi vuodelle 2020 säädettiin poikkeuksellisesti vain 120 tuntia poronhoitajaa kohden.
smn: Tolebáá sajasâšišetiijmij enâmusmeerrin ihán 2020 asâttii spiekâstâhlávt tuš 120 tijmed puásuituállee kuáttá.

source: Saamelaiskäräjät on esittänyt sijaisaputuntien määrän nostamista nykyistä tarvetta vastaavalle tasolle vähintään 300 tuntiin vuodessa.
smn: Sämitigge lii iävtuttâm sajasâšišetiijmij mere lasettem tááláá táárbu västideijee táásán ucemustáá 300 tiijmán ivveest.

source: ”Sijaisaputuntien palauttaminen aikaisemmalle tasolle on oikeaan suuntaan oleva korjausliike, mutta ei vielä riittävä.
smn: ”Sajasâšišetiijmij macâttem ovdii táásán lii rievdâdem olmâ suundán, mutâ tot ij vala pijssáá.

source: Saamelaiskäräjät on esittänyt, että poronhoitajien sijaisavun kehittämisen yhteydessä sijaisapuun budjetoitavaa määrärahaa sekä sijaisaputuntien määrää nostetaan nykyistä tarvetta vastaavalle tasolle”, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
smn: Sämitigge lii iävtuttâm, ete puásuituállei sajasâšiše ovdedem ohtâvuođâst lasetteh sajasâšišán budjetistemnáál meriruuđâ sehe sajasâšišetiijmij mere tááláá táárbu västideijee táásán”, paahud Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: Vuonna 2019 poronhoitajilla oli oikeus käyttää 200 sijaisaputuntia, mutta silti sijaisapukorvauksien tarve ylitti niihin sosiaali- ja terveysministeriön talousarviossa varatun määrärahan.
smn: Ive 2019 puásuituállein lâi vuoigâdvuotâ kevttiđ 200 sajasâšišetijmed, mutâ kuittâg sajasâšišesajanmáávsui tárbu lâi eenâb ko meriruttâ, mii lâi tađe várás väridum sosiaal- já tiervâsvuođâministeriö budjetist.

source: Tämän seurauksena Mela ei ole voinut maksaa poronhoitajille sijaisapukorvauksia loppuvuoden 2019 osalta.
smn: Tondiet Mela ij lah pastam mäksiđ puásuituálleid sajasâšišesajanmáávsuid loppâive 2019 uásild.

source: Saamelaiskäräjät vetosi syyskuussa 2020 ministeri Kiuruun poronhoitajien loppuvuoden 2019 maksamatta olevien sijaisapukorvausten maksamiseksi .
smn: Sämitigge keesij čohčâmáánust 2020 minister Kiurun puásuituállei loppâive 2019 mävsihánnáá orroo sajasâšišesajanmáávsui mäksim keežild .

source: ”Poronhoito on riskialtis elinkeino, sillä se sisältää paljon luonnossa liikkumista erilaisissa sää- ja luonnonolosuhteissa, sekä erilaisia työvaiheita, jotka altistavat tapaturmille.
smn: ”Puásuituálu lii riskáid herkis iäláttâs, ko tast lii ennuv luándust jotteem jieškote-uvlágán šoŋŋâ- já luándutiileest, sehe sierâlágán pargomudoh, main láá pärttiriiskah.

source: On selvää, ettei 200 tuntia ole riittävä määrä sijaisapua sellaisessa tilanteessa, jossa poronhoitajalle sattuu vakava tapaturma tai hän sairastuu pitkäaikaisesti”, sanoo II varapuheenjohtaja Leo Aikio.
smn: Lii čielgâs, ete 200 tijmed ij lah tuárvi sajasâšišemeeri taggaar tiileest, mast puásuituállee tiäivá vädis päärti tâi sun puáccáá kuhháá”, iätá II värisaavâjođetteijee Leo Aikio.

source: Poronhoito on sijaisavun osalta epätasa-arvoisessa asemassa suhteessa muihin maatalouden muotoina pidettäviin elinkeinoihin, kuten maatalouteen.
smn: Puásuituálu lii sajasâšiše uásild epitäsiárvusii sajattuvâst eres eennâmtuáluhaamij iäláttâsâi háárán, tego eennâmtuálu háárán.

source: Melan lomitustilaston mukaan maatalousyrittäjä käytti vuonna 2019 keskimäärin 314 tuntia sijaisapua, kun taas poronhoitajalla on oikeus ainoastaan 200 tuntiin.
smn: Mela luámuttemlovottuv mield eennâmtuáluirâtteijee keevtij ive 2019 koskâmiärálávt 314 tijmed sajasâšiše, ko vuod puásuituállest lii vuoigâdvuotâ tuš 200 tiijmán.

source: Saamelaiskäräjien näkemyksen mukaan poronhoitajilla tulee olla käytettävissä vähintään 300 sijaisaputuntia vuodessa sairauden ja tapaturman varalta.
smn: Sämitige uáinu mield puásuituállest kalga leđe kevttimnáál ucemustáá 300 sajasâšišetijmed ivveest puácuvuođâ tâi päärti várás.

source: “Poronhoitajien sijaisapulain kokonaisuudistus on välttämätön myös sukupuolten välisen tasa-arvon edistämisen kannalta.
smn: “Puásuituállei sajasâšišelaavâ olesuđâsmittem lii velttidmettum meid suhâpeelij koskâsii täsiáárvu ovdedem tááhust.

source: Nykyisessä tilanteessa poronhoitajanaisella ei esimerkiksi ole oikeutta sijaisapuun synnytyksen tai pienen lapsen hoidon ajaksi”, jatkaa Juuso.
smn: Tááláá tiileest puásuituálleenisonist ij ovdâmerkkân lah vuoigâdvuotâ sajasâšišán šoddâdem tâi uccâ párnáá tipšo ááigán”, juátká Juuso.

source: Kevään 2020 aikana Saamelaiskäräjät toimitti esityksen ja kävi keskustelua sosiaali- ja terveysministeriön sekä Maatalousyrittäjien eläkelaitoksen (MELA) edustajien kanssa poronhoitajien sijaisavusta ja sen kehittämisestä.
smn: Kiiđâ 2020 ääigi Sämitigge toimâttij iävtuttâs já savâstâlâi sosiaal- já tiervâsvuođâministeriö sehe Eennâmtuáluirâtteijei iäláttâhlájádâs (MELA) ovdâsteijeiguin puásuituállei sajasâšiššeest já ton oovdedmist.

source: Saamelaiskäräjät on tuonut esille huolensa saamelaisten poronhoitajien sosiaaliturvan toteutumista, työssäjaksamista ja työurien pidentämistä koskien.
smn: Sämitigge lii puáhtám oovdân huolâs sämmilij puásuituállei sosiaaltorvo olášume, pargoost vaijeem já pargokarrieerij kukkom háárán.

source: Lisäksi Saamelaiskäräjät on esittänyt, että lakia poronhoitajien sijaisavusta (1238/2014) tulisi uudistaa siten, että se takaisi poronhoitajille yhdenvertaisen aseman muiden eri maatalouden muotoina pidettävien maatalouden harjoittajien kanssa.
smn: Toos lasseen Sämitigge lii iävtuttâm, ete laavâ puásuituállei sajasâšiššeest (1238/2014) kolgâččii uđâsmittiđ tienuuvt, ete tot tähidičij puásuituálleid oovtviärdásii sajattuv eres eennâmtuálu haamij hárjutteijeiguin.

source: Lisätietoja hakemusmenettelystä saa Maatalousyrittäjien eläkelaitokselta: Maatalousyrittäjien eläkelaitos Mela
smn: Lasetiäđuid uuccâmmonâttâlmist finnee Eennâmtuáluirâtteijei iäláttâhlájádâsâst: Eennâmtuáluirâtteijei iäláttâhlájádâs Mela

source: Poronhoitajien sijaisaputuntien vuoden 2020 taso on palautettu ennalleen (5.11.2020)
smn: Puásuituállei sajasâšišetijmij ive 2020 tääsi lii macâttum ovdebáá táásán (5.11.2020)

source: Lisätietoja:
smn: Lasetiätu:

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
smn: Saavâjođetteijee Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi
smn: II värisaavâjođetteijee Leo Aikio puh. 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi

source: Elinkeinosihteeri Sarita Kämäräinen puh. 010 839 3143 / 040 186 7258, sarita.kamarainen(at)samediggi.fi
smn: Iäláttâsčällee Sarita Kämäräinen puh. 010 839 3143 / 040 186 7258, sarita.kamarainen(at)samediggi.fi

source: Sosiaali- ja terveyssihteeri Anne Länsman-Magga puh. 010 839 3128 / 040 182 9998, anne.lansman-magga(at)samediggi.fi
smn: Sosiaal- já tiervâsvuođâčällee Anne Länsman-Magga puh. 010 839 3128 / 040 182 9998, anne.lansman-magga(at)samediggi.fi

source: Kuva: Tomi Guttorm
smn: Kove: Tomi Guttorm
